<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата");
?><p>
</p>
<table cellspacing="1" cellpadding="5" align="center">
<tbody>
<tr>
	<td>
 <img alt="Оплата наличными" src="/upload/medialibrary/d60/d6012e12e07d74c274ee1eba4f5b6001.png" title="Оплата наличными" width="150" height="150"><br>
	</td>
	<td>
		 Оплата осуществляется наличными курьеру или банковской картой при получении заказа.
	</td>
</tr>
<tr>
	<td>
		 &nbsp; <img alt="Оплата банквской картой" src="/upload/medialibrary/17a/17a8f0c096a9e78fbf94855ce4678d4c.png" title="Оплата банквской картой" width="150" height="150">
	</td>
	<td>
		 В безналичной форме можно рассчитаться как через терминал, так и переводом по номеру карты. Через терминал к оплате принимаются пластиковые карты следующих международных платежных систем: VISA; MasterCard, МИР, Maestro.
	</td>
</tr>
<tr>
	<td>
 <img alt="Оплата банквской картой" src="/upload/medialibrary/17a/17a8f0c096a9e78fbf94855ce4678d4c.png" title="Оплата банквской картой" width="150" height="150">
	</td>
	<td>
		<p>
			 Для оплаты банковской картой онлайн (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.
		</p>
		<p>
		</p>
		 Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB <br>
	</td>
</tr>
</tbody>
</table>
 <br>
<p>
</p>
<p>
</p>
<p>
	 Оплата заказа с использованием одновременно нескольких способов не возможна.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>