<?
$sSectionName = "Eclair Cafe. Доставка по Новосибирску";
$arDirProperties = Array(
   "description" => "Доставка блюд домой и в офис: Завтраки, Бизнес Ланчи, Ужины, Десерты, Фитнес меню. Быстрая и качественная доставка.",
   "keywords" => "авторские блюда, доставка, Новосибирск, Бизнес Ланч, эклеры, завтраки, пироги, торты, пирожное, салаты,  фитнес меню, пп еда, заказ еды по Новосибирску, панкейки, крепы, макарон, заказ еды в офис, день рождения, организация мероприятий, кейтеринг, корпоративы, деловые обеды, ужин, вкусная еда в Новосибирске, быстрая доставка, доставка Бизнес ланча, доставка эклеров",
   "title" => "Eclair Cafe. Доставка по Новосибирску",
   "keywords_inner" => "авторские блюда, доставка, Новосибирск, Бизнес Ланч, эклеры, завтраки, пироги, торты, пирожное, салаты,  фитнес меню, пп еда, заказ еды по Новосибирску, панкейки, крепы, макарон, заказ еды в офис, день рождения, организация мероприятий, кейтеринг, корпоративы, деловые обеды, ужин, вкусная еда в Новосибирске, быстрая доставка, доставка Бизнес ланча, доставка эклеров",
   "ROBOTS" => "index, follow"
);
?>