<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор оферта интернет-заказа");
?><p>
	 Текст данного Договора является публичной офертой (в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ).
</p>
<p>
	 ИП Рябкова Людмила Геннадьевна (далее - по тексту "Исполнитель"), предлагает любому физическому лицу (далее по тексту - "Покупатель") произвести заказ на изготовление и доставку блюд и/или кондитерских изделий (далее по тексту - товары) на нижеприведенных условиях.
</p>
<h3> <b>Термины</b> </h3>
<p>
</p>
<ol>
	<li>
	<p>
		 Покупатель - любое физическое лицо, принявшее (акцептировавшее) настоящую Оферту на нижеуказанных условиях путем регистрации или оформления Заказа на Сайте <a href="http://eclair.delivery/">eclair.delivery</a> или по контактному телефону, указанному на данном сайте.
	</p>
 </li>
	<li>
	<p>
		 Товар - перечень готовых блюд и кондитерских изделий производства Исполнителя, представленные на Сайте для реализации.
	</p>
 </li>
	<li>
	<p>
		 «Заказ» - сформированный Покупателем запрос на покупку и доставку Товаров, выбранных Покупателем на Сайте, и предоставленный Заказчику посредством сети Интернет и ресурсов Сайта либо по телефону.
	</p>
 </li>
</ol>
<h3><b>Права и обязанности сторон: </b> </h3>
<p>
	 1) Исполнитель:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 с помощью Сайта информирует Покупателя о предлагаемых к реализации Товарах, их стоимости, сроках доставки;
	</p>
 </li>
	<li>
	<p>
		 обязуется изготовить и доставить Покупателю заказанный им Товар в сроки, согласованные Сторонами при оформлении каждого конкретного заказа.
	</p>
 </li>
</ul>
<p>
	 2) Покупатель:
</p>
<ul>
	<li>Оформление заказа Товара на доставку осуществляет через Интернет на сайте <a href="http://eclair.delivery/">eclair.delivery</a>; либо по контактному телефону, указанному на сайте в графе ДОСТАВКА. </li>
</ul>
<p>
	 Факт оформления Покупателем заказа товара у Исполнителя является безоговорочным принятием данного Договора со стороны Покупателя, который рассматривается как лицо, вступившее с Исполнителем в договорные отношения.
</p>
<p>
</p>
<h3> <b>Оформление заказа и порядок доставки </b> </h3>
<p>
</p>
<ol>
	<li>
	<p>
		 Покупатель с помощью Сайта или по телефону формирует Заказ на приготовление и доставку необходимых ему Товаров, предлагаемых Исполнителем, при этом Покупатель должен сообщить Исполнителю свои имя, контактный телефон, адрес доставки и конкретный перечень Товаров.
	</p>
 </li>
	<li>
	<p>
		 &nbsp;После размещения Заказа, Покупателю на указанный им контактный телефон приходит СМС-сообщение с информацией о заказе. В случае необходимости время доставки согласовывается сторонами в зависимости от удаленности места доставки заказа и транспортной обстановки.
	</p>
 </li>
	<li>
	<p>
		 В целях уточнения информации, размещенной Покупателем при заказе, Исполнитель связывается с Покупателем для уточнения информации и согласования изменений в заказ.
	</p>
 </li>
	<li>
	<p>
		 В связи с разными техническими характеристиками мониторов компьютеров цвет Товара может отличаться от представленного на сайте. Внешний вид Товара могут отличаться от предложения на сайте.
	</p>
 </li>
	<li>
	<p>
		 Покупатель обязан подтвердить Заказ, а также проверить его комплектность при приемке и оплатить в порядке, установленном настоящей Офертой.
	</p>
 </li>
</ol>
<p>
</p>
<h3> <b>Стоимость услуг и порядок расчетов </b> </h3>
<p>
	 Стоимость услуг Исполнителя по приготовлению и доставке Товаров указана на Сайте.
</p>
<p>
	 Способы оплаты:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Наличными при получении Заказа.
	</p>
 </li>
	<li>
	<p>
		 Безналичная форма оплаты при получении заказа.
	</p>
 </li>
</ul>
<p>
	 Безналичная форма оплаты за товар в рамках настоящего Договора предполагает расчет Покупателем за Товар банковской картой. <br>
</p>
<p>
	 При этом, расчет "банковской картой" предусматривает оплату через мобильный терминал, представленный курьером при доставке Товара. К оплате принимаются пластиковые карты следующих международных платежных систем: VISA; MasterCard, МИР, Maestro .
</p>
<p>
</p>
<p>
	 Оплата заказа с использованием одновременно нескольких способов не допускается.
</p>
<p>
</p>
<h3> <b>Возврат товара, возврат денежных средств. </b> </h3>
<p>
</p>
<ol>
	<li>
	<p>
		 Со стороны Покупателя возможен возврат Товара ненадлежащего качества (это товар, непригодный для использования) в соответствии с ФЗ «О защите прав потребителей». Претензии Покупателя по возврату принимаются только в пределах срока годности, при этом Покупатель вправе потребовать возврата уплаченных денежных средств либо замены Товара<br>
		 В случае обнаружения несоответствий при приемке заказа Покупатель вправе принять или отказаться от Заказа и потребовать замены Товаров на те, которые предусмотрены Заказом, доставки недостающих Товаров, либо возврата уплаченных денежных средств полностью или частично.<br>
		 В соответствии с законодательством РФ возврат продовольственной продукции надлежащего качества не производится.
	</p>
 </li>
	<li>
	<p>
		 Возврат денежных средств Покупателю производится Исполнителем на основании письменного заявления Покупателя в течение 10 (десяти) дней с момента получения такого заявления.
	</p>
 </li>
</ol>
<p>
 <b>При этом: </b>
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 При наличной форме оплаты возврат Покупателю денежных средств осуществляется также в наличной форме;
	</p>
 </li>
	<li>
	<p>
		 В случае возврата Товара, оплаченного Покупателем с использованием банковской карты, денежные средства перечисляются Покупателю на банковскую карту в соответствии со сроками банка-эмитента карты плательщика (ориентировочно в течение 3 рабочих дней), который входит в 10 (десяти) дневный срок.
	</p>
 </li>
</ul>
<p>
</p>
<h3> <b>Ответственность сторон и разрешение споров. </b> </h3>
<p>
</p>
<ul>
	<li>
	<p>
		 Стороны несут ответственность за неисполнение или ненадлежащее исполнение настоящего Договора в порядке, предусмотренном настоящим Договором и действующим законодательством РФ.
	</p>
 </li>
	<li>
	<p>
		 Исполнитель не несет ответственности за доставку заказа, если Покупателем указан неправильный адрес доставки.
	</p>
 </li>
	<li>
	<p>
		 Исполнитель не несет ответственности, если ожидания Покупателя о потребительских свойствах Товара оказались не оправданны.
	</p>
 </li>
	<li>
	<p>
		 Исполнитель не несет ответственности за частичное или полное неисполнение обязательств по доставке Товара, если они являются следствием форс-мажорных обстоятельств.
	</p>
 </li>
	<li>
	<p>
		 Покупатель, оформляя заказ, несет ответственность за достоверность предоставляемой информации о себе, а так же подтверждает, что с условиями настоящего Договора ознакомлен и согласен, а также Покупатель гарантирует, что является физическим лицом, проживающим на территории Российской Федерации, в городе Новосибирск и заказывающим блюда исключительно для личных, семейных, домашних или иных нужд, не связанных с предпринимательской деятельностью.
	</p>
 </li>
	<li>
	<p>
		 Все споры и разногласия, возникающие при исполнении сторонами обязательств по настоящему Договору, решаются путем переговоров.
	</p>
 </li>
</ul>
<p>
</p>
<p>
	 Настоящий Договор вступает в силу с момента обращения к исполнителю посредством интернета на сайт <a href="http://eclair.delivery/">eclair.delivery</a> и оформления заказа, и заканчивается при полном исполнении обязательств сторонами.
</p>
<p>
</p>
<h3> <b>Прочие условия </b> </h3>
<p>
	 В соответствии в Федеральным законом «О персональных данных», оформляя заказ на сайте <a href="http://eclair.delivery/">eclair.delivery</a>, Покупатель дает согласие Исполнителю на передачу своих персональных данных по электронным каналам связи, каналам Интернет-связи, на их обработку и хранение, в том числе с применением средств автоматизации и с привлечением для обработки третьих лиц, для исполнения заказа, анализа работы Сайта; осуществления связи с Покупателем для предоставления информации об исполнении Заказа; для передачи информационных и рекламных SMS-сообщений об акциях, проводимых Исполнителем и ее партнерами, рассылок по электронной почте в адрес Покупателя, без ограничений срока.
</p>
<p>
	 Исполнитель гарантирует конфиденциальность и нераспространение предоставленных Покупателем сведений.
</p>
<p>
	 Указанное согласие может быть отозвано Покупателем путем направления Исполнителю письменного уведомления в соответствии с требованиями действующего законодательства Российской Федерации. В этом случае персональные данные Покупателя будут удалены, а их обработка прекращена в течение 7 рабочих дней с даты получения Исполнителем соответствующего уведомления.
</p>
<p>
</p>
<p>
</p>
<h3> <b>Реквизиты Исполнителя: </b> </h3>
<p>
	 ИП Рябкова Людмила Геннадьевна
</p>
<p>
	 ИНН: 540421785956 <br>
</p>
<p>
	 ОГРНИП: 317547600031828
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>