<?
$sSectionName = "Каталог";
$arDirProperties = Array(
   "description" => "Доставка блюд от кафе Еclair. Завтраки из разных стран мира, Бизнес Ланчи, ужины, фитнес меню, авторские торты и пирожные из натуральных ингредиентов. Доставка на дом или в офис всегда вовремя.Доставка блюд от Еclair Cafe. Завтраки из разных стран мира, Бизнес Ланчи, ужины, фитнес меню, авторские торты и пирожные из натуральных ингредиентов. Доставка на дом или в офис всегда вовремя.",
   "keywords" => "авторские блюда, доставка, Новосибирск, Бизнес Ланч, эклеры, завтраки, пироги, торты, пирожное, салаты,  фитнес меню, пп еда, заказ еды по Новосибирску, панкейки, крепы, макарон, заказ еды в офис, день рождения, организация мероприятий, кейтеринг, корпоративы, деловые обеды, ужин, вкусная еда в Новосибирске, быстрая доставка, доставка Бизнес ланча, доставка эклеров",
   "title" => "Eclair Cafe. Доставка по Новосибирску"
);
?>