<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");
?><div>
	Доставка осуществляется по городу Новосибирску.<br>
</div>
<div>
	Принимаем заказы ежедневно с 9.00 до 21.00. Доставляем до 22.00.
</div>
<div>
 <br>
 <b> </b>
</div>
 <b> </b>
<div>
 <b>
	Стоимость доставки по районам Новосибирска:</b><br>
	<ul>
		<li>Центральный и Железнодорожный: 200 руб. при заказе до 1500 руб., <b>бесплатно при заказе от 1500 руб</b><i>.</i></li>
		<li>
		Октябрьский, Дзержинский, Калининский и Заельцовский: 200 руб. при заказе до 2000 руб., <b>бесплатно при заказе от 2000 руб.</b></li>
		<li>
		Ленинский: 250 руб. при заказе до 2500 руб.,<b> бесплатно при заказе от 2500 руб</b>.</li>
		<li>
		Кировский: 350 руб. при заказе до 3000 руб., <b>бесплатно при заказе от 3000 руб</b>.</li>
		<li>
		Советский и Первомайский: 500 руб. при заказе до 5000 руб., <b>бесплатно при заказе от 5000 руб</b>. </li>
	</ul>
 <br>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>